
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Send Video Message"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Skicka videomeddelande";

/* Class = "NSButton"; ibShadowedToolTip = "Send Video Message"; ObjectID = "7"; */
"7.ibShadowedToolTip" = "Skicka videomeddelande";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Cancel"; ObjectID = "8"; */
"8.ibExternalAccessibilityDescription" = "Avbryt";

/* Class = "NSButton"; ibShadowedToolTip = "Cancel"; ObjectID = "8"; */
"8.ibShadowedToolTip" = "Avbryt";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Record"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Spela in";

/* Class = "NSButton"; ibShadowedToolTip = "Record"; ObjectID = "9"; */
"9.ibShadowedToolTip" = "Spela in";
